const finale = {
  eyebrow: 'ДЛЯ ТЕБЕ',
  title: 'З днем народження, Іро ♥',
  message: [
    'А тепер найважливіше. Сьогодні тобі виповнилося 20 років. І знай: це не вирок і не означає, що ти вже стара, як любила вигукувати про це Белла. Ні. Твоє молоде життя тільки починається: у ньому з’являються нові барви, знайомства, друзі, близькі люди, нові спогади й краще життя. У тебе все це буде, я в цьому впевнений. Адже ти заслуговуєш на краще життя, а не на те, щоб сидіти 24/7 на роботі й не бачити майбутнього. У тебе все вийде, кицю.',
    'Я пам’ятаю, що в тебе є мрії та бажання. Наприклад, ти хочеш стати фотографкою — і я думаю, що в тебе все вийде. Я в тебе вірю.',
    'Також хочу побажати, щоб здоров’я тебе ніколи не підводило, щоб поруч завжди були близькі люди, з якими ти щасливо усміхатимешся, щоб у фінансовому плані все, мов кар’єрними сходами, рухалося тільки вгору і жодних проблем не виникало.',
    'Я не дуже вмію вітати, пробач за це. Скоріше за все, мені просто не вистачить слів, щоб розповісти тобі й описати все, чого я хочу тобі побажати, кицю. Тому скажу ще раз.'
  ],
  finalLine: 'З днем народження, сонечко) Я люблю тебе)❤️',
}

export default finale
